[
  {
    "id": 1,
    "content": "We’re very happy with uj software and service . It’s easy to use, fast, and reliable. the support team (Vandan)is quick to help. We've had zero downtime and no major issues so far. Definitely a service we trust and recommend.",
    "image": "/img/clients/1.jpg",
    "author": "AMERICO ACCOUNT"
  },
  {
    "id": 2,
    "content": "I had a great experience working with UJ Software and Solutions. The team is very professional and skilled, and they provided a customized software solution that perfectly suited our business needs. Their customer support is excellent, always available to assist with any issues or questions. The software was delivered on time, and it has significantly improved our operations and efficiency. I highly recommend their services for anyone in need of reliable and innovative software solutions.",
    "image": "/img/clients/2.jpg",
    "author": "shahrukh shaikh"
  },
  {
    "id": 3,
    "content": "I had a very positive experience with U J Software & Solution. Their team is professional, responsive, and highly skilled in delivering quality software solutions. They understood my requirements clearly and provided effective guidance throughout the process. The service was timely, reliable, and exceeded my expectations. I appreciate their dedication, problem-solving approach, and customer-focused attitude. I would definitely recommend U J Software & Solution to anyone looking for trustworthy and efficient IT services.",
    "image": "/img/clients/3.jpg",
    "author": "Yahiya choudhary"
  },
  {
    "id": 4,
    "content": "I had a very positive experience with U J Software & Solution. Their team is professional, responsive, and highly skilled in delivering quality software solutions. They understood my requirements clearly and provided effective guidance throughout the process. The service was timely, reliable, and exceeded my expectations. I appreciate their dedication, problem-solving approach, and customer-focused attitude. I would definitely recommend U J Software & Solution to anyone looking for trustworthy and efficient IT services.",
    "image": "/img/clients/3.jpg",
    "author": "Yahiya choudhary"
  },
  {
    "id": 5,
    "content": "The services are really good, especially Tally on Cloud — fast and easy to use. Other services are also great. Thanks to Nisha for her helpful and friendly support. 👍",
    "image": "/img/clients/4.jpg",
    "author": "Jaimin Ajmera"
  },
  {
    "id": 6,
    "content": "Dear UJ Software & Solutions Team, Thank you for your prompt and reliable support with Cloud Tally. Your efficient service, smooth setup, and ongoing assistance have made our operations much easier. Truly appreciate your dedication and expertise.",
    "image": "/img/clients/5.jpg",
    "author": "Adesh Mhatre"
  },
  {
    "id": 7,
    "content": "Excellent service and support from the Tally team—special thanks to Ms. Nisha for her professionalism and dedication!",
    "image": "/img/clients/6.jpg",
    "author": "Chirag Bhandari"
  },
  {
    "id": 8,
    "content": "Your services are very good and your team member Piyush is very nice and cooperative.",
    "image": "/img/clients/7.jpg",
    "author": "Amit Goel"
  },
  {
    "id": 9,
    "content": "Very effective, convenient and user-friendly. This is going to be the revolutionary step in accessing Tally data from anywhere anytime.",
    "image": "/img/clients/8.jpg",
    "author": "Arvind"
  },
  {
    "id": 10,
    "content": "Taking service from them last 16 months. They solve issues instantly if there is any, which helps my business to not go in breakdown. Today I am reviewing again — team members' efficiency and knowledge to solve problems is very poor.",
    "image": "/img/clients/9.jpg",
    "author": "Amit Agarwal"
  },
  {
    "id": 11,
    "content": "As a software developer and implementer, I really appreciate the attitude you have shown me while setting up and configuring TallyPrime in a cloud environment. Your knowledge about this is outstanding. I wish you success in life.",
    "image": "/img/clients/10.jpg",
    "author": "Tapan Fouzder"
  },
  {
    "id": 12,
    "content": "The best partner of Tally! Special mention to Anita — she is the best customer support / trusted advisor a business owner can ask for. She has helped me in every step of setting up my business and making my business digital. Keeping in mind that applications are user friendly & easy to grasp. She is always available to customer calls no matter the time of day! Hands down THE BEST!",
    "image": "/img/clients/11.jpg",
    "author": "Barkha M"
  },
  {
    "id": 13,
    "content": "I have purchased Tally Prime for my office few years ago from UJ Software. Miss Anita Jaiswal is supporting my team more than I expected till now — very accurate, quick and fast response, never ignores calls or messages. My experience says that no company can give better after-sale service than UJ Software. Many congratulations to Anita and her team.",
    "image": "/img/clients/12.jpg",
    "author": "Ashvini Kumar"
  },
  {
    "id": 14,
    "content": "Really happy with after-sales service of the company. Support part is too good and plays an important role. Moreover, cloud and software work seamlessly — have not faced any major issues. Extended thanks to Anita Jaiswal for speedy support.",
    "image": "/img/clients/13.jpg",
    "author": "Shreyans Kothari"
  },
  {
    "id": 15,
    "content": "Thank you so much U J Software & Solutions team. Nisha is always very helpful to solve any issues regarding Tally. Thank you once again.",
    "image": "/img/clients/14.jpg",
    "author": "Jayesh Shiyal"
  },
  {
    "id": 16,
    "content": "Really a very good service on cloud. It is amazing. I strongly advise anyone to use this service. Anita is so polite and very helpful when we find any difficulty. Wishing grand success and all the best.",
    "image": "/img/clients/15.jpg",
    "author": "Ajit Panda"
  },
  {
    "id": 17,
    "content": "Always received a quick response and did a good job. Thank you so much for your support.",
    "image": "/img/clients/16.jpg",
    "author": "Danson Foods"
  }
]
